
/* Class = "NSTextFieldCell"; title = "LITE"; ObjectID = "2Ec-kd-q2K"; */
"2Ec-kd-q2K.title" = "LITE";

/* Class = "NSButtonCell"; title = "Custom Protection"; ObjectID = "77T-OQ-Bj8"; */
"77T-OQ-Bj8.title" = "사용자 지정 보호";

/* Class = "NSButtonCell"; alternateTitle = "Site Trusted"; ObjectID = "B4q-Xk-a9k"; */
"B4q-Xk-a9k.alternateTitle" = "사이트 신뢰됨";

/* Class = "NSButtonCell"; title = "Trust Site"; ObjectID = "B4q-Xk-a9k"; */
"B4q-Xk-a9k.title" = "사이트 신뢰";

/* Class = "NSTextFieldCell"; title = "Reload To See Changes"; ObjectID = "CBJ-Qs-OqG"; */
"CBJ-Qs-OqG.title" = "다시 로드하여 변경 사항 확인";

/* Class = "NSButtonCell"; title = "Default Protection"; ObjectID = "CU4-2B-vbk"; */
"CU4-2B-vbk.title" = "기본 보호";

/* Class = "NSTextFieldCell"; title = "0 - 5"; ObjectID = "NOp-rL-LpQ"; */
"NOp-rL-LpQ.title" = "0 - 5";

/* Class = "NSImageView"; ibShadowedToolTip = "Control which categories of tracker you block/allow in your custom settings."; ObjectID = "NPW-Kh-cmC"; */
"NPW-Kh-cmC.ibShadowedToolTip" = "사용자 지정 설정에서 차단/허용하려는 트래커 카테고리를 제어합니다.";

/* Class = "NSTextFieldCell"; title = "5 - 10"; ObjectID = "T1f-fI-7Bm"; */
"T1f-fI-7Bm.title" = "5 - 10";

/* Class = "NSButtonCell"; title = "Reload"; ObjectID = "VMK-Ic-2R4"; */
"VMK-Ic-2R4.title" = "다시 로드";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "YJh-G4-Gpq"; */
"YJh-G4-Gpq.title" = "--";

/* Class = "NSTextFieldCell"; title = "10 +"; ObjectID = "kzX-gm-dga"; */
"kzX-gm-dga.title" = "10 이상";

/* Class = "NSTextFieldCell"; placeholderString = "Website URL"; ObjectID = "oIv-xw-QGv"; */
"oIv-xw-QGv.placeholderString" = "웹사이트 URL";

/* Class = "NSTextFieldCell"; title = "seconds load time"; ObjectID = "qiI-a6-bvL"; */
"qiI-a6-bvL.title" = "로드 시간(초)";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "seQ-fv-OFw"; */
"seQ-fv-OFw.title" = "초";
